
/* Class = "NSTextFieldCell"; title = "x"; ObjectID = "5FT-Cf-doE"; */
"5FT-Cf-doE.title" = "x";

/* Class = "NSButton"; ibShadowedToolTip = "Delete equation"; ObjectID = "aOb-6i-vuR"; */
"aOb-6i-vuR.ibShadowedToolTip" = "Denklemi sil";

/* Class = "NSImageView"; ibShadowedToolTip = "Export configuration needs attention"; ObjectID = "yLl-mv-BA3"; */
"yLl-mv-BA3.ibShadowedToolTip" = "İhracat yapılandırması ilgi bekliyor";
